{
    "testimony":[
        "I remember no one, not a teammate, a coach, or another parent offered [me] any help or sympathy after I tested positive. My parents tried to console me and tell me this was a life experience and that it would make me stronger. This was a really tough time. Everyone blamed me, and I blamed myself. I had let everyone down. I was trying to do my best and I still let everyone down",
        
        "I remember no one, not a teammate, a coach, or another parent offered [me] any help or sympathy after I tested positive ... everyone blamed me, and I blamed myself. I had let everyone down. I was trying to do my best and I still let everyone down", 
        
        "My parents felt a great responsibility as they had put their trust in our coach. My mom felt very sad and felt like it was her fault. There was no help provided to my family or to myself as the Athlete. My family and I were struggling mentally with the result of the [Positive Test].", 
        
        "Even now, my child remains deeply marked by what happened to them. They fell ill recently, nothing serious, but they refused to take the vitamins I offered them... I am still terribly angry despite the months that have passed. We will never know how [this happened] and it [has] kept us from moving on.",
        
        "When I learned about my [Positive Test], I was 15 years old. My coach notified me and then I didn’t hear anything from him for days. I felt totally isolated. I stayed at the training centre for another few months. I remember being so happy when my parents picked me up to take me home. A couple of days before I left, the media started calling me. They wanted to know how and why I had tested positive. It was a really challenging situation for me.",
        
        "Training on my own, it was quite difficult. For the first several months I was quite depressed, and I found no energy or will to train. I found the sanction to be tougher on me mentally than it was physically. I struggled to keep up with school during my suspension. Instead of attending full-time I was only present two out of five days during the week. For the first six months … I stayed home … in bed.",

        "My child had just obtained a scholarship to study abroad and [could] lose everything. They were stigmatized by other Athletes and other parents who spread rumors about them saying that they must have been doping for years and that I [as the parent] was responsible.",

        "My child phoned me to tell me they had tested positive. I was on the street when I heard the news. I started to cry. I [have] lost members of my family but when I compare that experience to this, I can say that the moment I learned the news about my child’s positive doping test [it] was the worst moment of my life.",

        "During the investigation into my [case], one of my parents was also investigated … My National Anti-Doping Organization [claimed] my parent was involved in [my violation] … My parent was not provided with any assistance either, which was difficult for them mentally."
    ],
    "celebs":{
        "women":{
            
            "Scarlette Johansson": [
                "Régime hypocalorique: une méthode à 1200 calories pour affiner sa silhouette.",
                "63.5 cm de tour de taille.",
                "91.5 cm de tour de hanches."
            ],
            
            "Ashley Nocera": [
                "Séance intensive 6 jours par semaine (1 seul jour de repos).",
                "Membres inférieurs travaillés 3 fois par semaine.",
                "Consommation de 2500 kcal/jour pour une femme en moyenne."
            ]
        },
        "men":{
            "Rony Colman": [
                "474 g de glucides.",
                "9 repas/jour.",
                "Environ 5500 calories par jour.",
                "41.4 IMC."
            ],
            "Hugh Jackman": [
                "Un régime pouvant atteindre 8000 calories par jour.",
                "Il consommait quotidiennement entre 4 000 et 5 000 calories en moyenne.",
                "En 5 repas par jour.",
                "Protéines (300 grammes par jour)."
            ]
        }
    }
}