{
    "temoignage_ste_an":[
            ["Ethan Chalmers, 18 ans", "Le pire effet secondaire, c’était bien sûr l’acné. Greg Doucette a même fait une vidéo en me dénonçant à cause de ça. Et puis, je perds mes cheveux."],
            ["Ethan Chalmers, 18 ans", "J'ai des crampes testiculaires qui apparaissent de manière aléatoire, je ne sais pas trop pourquoi. J’ai aussi eu des problèmes, par exemple, j’ai eu une tension artérielle à 180."],
            ["Mike Israetel, 40 ans", "En ce moment [...] je suis sous une grosse dose d’anabolisants, et je sens clairement que mon esprit est embrouillé. Je n’arrive plus à ressentir un large éventail d’émotions. Je ne ressens que de la rage et de la frustration."],
            ["Mike Israetel, 40 ans", "Chaque jour je suis envahi par l’anxiété. Je me réveille le matin en ayant peur [...] mes pensées deviennent envahissantes, souvent violentes. Quand ta testostérone est 25 fois plus élevée que la normale, tu t'attends à quoi ?"]
        ],
    "temoignage_ins":[

            ["Anonyme", "Au début, je me sentais très bien, je dormais très bien... mais les effets secondaires, comme la rétention d'eau, étaient horribles."],
            ["Ethan Chalmers, 18 ans", "J'étais comme une femme qui a ses règles, mon taux d'œstrogène était de 150. J'avais des sautes d'humeur [...] je me mettais à pleurer sans crier gare. J'avais aussi du lait qui sortait de mes seins."],
            ["Togi, 21 ans", "Mon cholestérol est devenu pire que celui d’un mort. C’était un taux qu’on ne pourrait jamais humainement atteindre à moins d'abuser de drogues. Ça multipliait par 20 le risque que mes veines se bouchent."]
    ],
    "celebs":{
        "women":{
            
            "Scarlette Johansson": [
                "Régime hypocalorique: une méthode à 1200 calories pour affiner sa silhouette.",
                "63.5 cm de tour de taille.",
                "91.5 cm de tour de hanches."
            ],
            
            "Ashley Nocera": [
                "Séance intensive 6 jours par semaine (1 seul jour de repos).",
                "Membres inférieurs travaillés 3 fois par semaine.",
                "Consommation de 2500 kcal/jour pour une femme en moyenne."
            ]
        },
        "men":{
            "Rony Colman": [
                "474 g de glucides.",
                "9 repas/jour.",
                "Environ 5500 calories par jour.",
                "41.4 IMC."
            ],
            "Hugh Jackman": [
                "Un régime pouvant atteindre 8000 calories par jour.",
                "Il consommait quotidiennement entre 4 000 et 5 000 calories en moyenne.",
                "En 5 repas par jour.",
                "Protéines (300 grammes par jour)."
            ]
        }
    },
    "body":{
        "Insuline": {
          "coeur":[
                  "Le risque de maladies cardiovasculaires augmente de 100 à 200%",
                  "83% des utilisateurs souffre d'une diminution des capacités du coeur"
          ],

          "pancreas":[
                  "110% plus de risque de développer un cancer du pancréas",
                  "8x plus de risque de développer un diabète"
          ]
        },
        "Stéroides_anabolisants": {
          "rein":[
                  "33-50% des utilisateurs de stéroides anabolisant ont des soucis de filtration",
                  "Les utilisateurs de stéroides anabolisant ont 300% plus de risques d'avoir des lésions rénales"
          ],
          "Testicules":[
                    "100% des utilisateurs de stéroïdes anabolisants sont victimes d'une réduction de testostérone",
                    "50% des utilisateurs réguliers à fortes doses de stéroïdes anabolisants sont concernés par l'atrophie testiculaire et l'infertilité masculine"
                  
          ]
        }
    }
}